console.log('我做的是修改版，你按照原版验我哈希干神马🤬');
console.log('+++++++++++++++++++++++++++++++++++++++++++++++++');
console.log('贝利亚，屋内不许荡秋千😡');
console.log('男孩只是跳了一段舞蹈😎，就被管家活活打断了双腿😭');
console.log('乌萨奇~🤓');
console.log('到~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~😋');
console.log('鬼 – 草东没有派对\n词：草东没有派对\n曲：草东没有派对\n从没想过要伤害谁\n对一切也都感到抱歉\n可是我的自卑胜过了一切爱我的\n于是我把爱人们都杀死了\n可是你的伤悲胜过了一切爱你的\n于是你把我给杀死了\n是为了什么而流着血\n是为了谁而流眼泪\n我躲在夜里取笑着黑\n因为没有人能杀死鬼\n是为了什么而流着血\n是为了谁而流眼泪\n我躲在夜里取笑着黑\n因为没有人能杀死鬼');
console.log('我杜金荣撒野，不分时间，不分地点，不分权贵，只分对错😕');